<template>
	<div>
		<mu-appbar color="primary">
		  <span icon slot="left" @click="back">
		    <mu-icon value="chevron_left" class="back_arrow"></mu-icon>
		  </span>
		  <span slot="default">防骗指南</span>
		</mu-appbar>
		<div class="show_top">
			<div class="introduce" v-for="(value,index) in arrList" :key="index">
				<h3>{{index+1}}. {{value.question}}</h3>
				<p>{{value.answer}}</p>
			</div>
		</div>
	</div>
</template>
<script>
	export default {
		data(){
			return {
				arrList:[
					{question:"提防黑中介骗取中介费",answer:"非法黑中介只收钱，不介绍工作，或者让求职者跑去其他地方，却被以各种理由拒绝，更有甚者，打一枪换一个地方，交钱后连人都找不到了。大学生进门要先看该职介中心是否有《职业介绍许可证》和工商部门颁发的营业执照。正规中介机构除具有中介许可证外，一般会将营业执照悬挂在大厅等显著位置。正规兼职一般都不会收取办工作证、办会员卡等费用，如要收取费用，请小心是否是虚假兼职招聘单位。"},
					{question:"拒交各种押金、保证金",answer:"有的要求大学生支付押金，承诺交了押金后就可以上班，但之后又以人员已满等各种借口要求等消息，而且拒返押金，最后就没有音讯了。有的收取保证金，称以此“保证”学生按要求上班，并答应在打工结束后归还。可是到结算工资的时候，保证金却不见踪影。拒交各种押金和保证金以及身份证；任何招聘单位以任何名义向求职者收取押金属于非法行为，大学生遇到该情况要坚持拒交或举报。"},
					{question:"远离传销，误入当止",answer:"传销公司一般先安排学生以销售人员的名义上岗工作，然后公司让学生交纳一定的提货款，再让学生去哄骗他人。有的同学在高回扣的诱饵下，甚至去欺骗自己的同学、朋友。上当之后又往往骑虎难下，最终只得自己白搭上一笔钱。大学生要提高防范意识，了解基本传销特征——职责是“发展更多的人”+交纳昂贵会费+很多人情绪激昂。一旦识别出传销，立即停止打工，及时报警。抵制高回扣的诱惑，时刻维护自身合法权益，防止陷入传销陷阱。"},
					{question:"谨慎对待校园广告",answer:"校园里充斥着大量的张贴广告，校园里张贴招聘广告往往是写多么多么好的工作，待遇是多高多高，最后只写个联系方式和地址，其他什么也不说明，吸引急于找工作的大学生。请谨慎对待校园广告。"},
					{question:"不要轻信到外地上岗",answer:"对非法中介或私招滥雇者为外地企业或总公司某某外地分公司、分厂的高薪招聘，不论其待遇多么好，求职者千万要保持清醒的头脑和高度的警惕，不要轻信他的口头许诺。当心陌生人介绍的外地兼职，若决定去则要了解具体的招聘单位招聘是否真实可靠，或者到当地劳动保障部门咨询并办理相关手续。"},
					{question:'签订书面协议要慎重',answer:"有些单位以种种借口拒绝与学生签订书面“协议书”，结果打工结束后，因没有书面协议，劳务费无处可讨。有的单位在协议里为自己规定的权利很多，而给大学生的权利很少，这样的协议要谨慎对待，要求其权责明确。大学生要谨慎对待协议书，仔细阅读协议所有条款，要求权责明确，保护自身权利。"},
					{question:'去酒店、娱乐场所打工要小心',answer:"一般来说这类行业大都以高薪来吸引求职者。工种有公关、代客泊车、导游、陪练等，很有可能是不正当的职业。大学生到这种场所打工往往容易上当受骗。大学生在应聘之前要清楚了解工作性质和内容，不被高薪迷惑。"},
					{question:'做家教谨防被侵犯',answer:"一些不法分子以高薪聘请家教、秘书等名义把目光瞄上涉事不深、找工作心切的大学生。一不小心落入陷阱后，青年学生轻则失身，重则危及生命。大学生假期做家教要注意安全，要认真核实对方身份真实性，要明确工作时间地点，同时要常与家人、朋友保持联系，告知家教或工作地点，了解自己工作动态。"},
					{question:'扣取高额培训费',answer:"这类骗子在面试学生后，通常要求参加公司的上岗培训，并要交培训费，有的进行一些培训，发培训资料、光盘等，但这些资料与考试内容无任何关系。有的甚至根本不培训，收钱后做个样子。培训都是免费或带薪的，请勿缴纳任何费用。"},
					{question:'在可靠的平台寻找兼职',answer:"很多平台会有虚假的信息，大学生稍一不注意就会被骗。除了同学朋友介绍外，尽量上正规的兼职平台。不仅免费、方便，更有保证。"}
				]
			}
		},
		methods:{
			back(){
				this.$router.go(-1);
			}
		}
	}
</script>